{
    "home_title": "STARTSEITE",
    "popular_this_week": "Beliebt diese Woche",
    "discover_traveler_products": "Entdecke Reiseprodukte!",
    "location": "Istanbul",
    "snowy": "Schneefall",
    "wind": "Wind",
    "humidty": "Luftfeuchtigkeit",
    "rainfall": "Niederschlag",
    "become_a_VIP_traveler_now": "Werde jetzt ein VIP-Reisender!",
    "my_account": "Mein Konto",
    "vip_traveler": "VIP-Reisender",
    "settings": "Einstellungen",
    "log_out": "Abmelden",
    "having_trouble": "Probleme?",
    "help_for_you": "Hilfe für dich",
    "mode": "Mod: ",
    "dark": "Dunkel",
    "light": "Hell",
    "appearance": "Erscheinungsbild",
    "language": "Sprache",
    "profile": "Profil",
    "change_lang_title": "SPRACHE ÄNDERN",
    "german": "Deutsch",
    "english": "Englisch",
    "russian": "Russisch",
    "turkish": "Türkisch",
    "french": "Französisch",
    "spanish": "Spanisch",
    "map_title": "MAPS",
    "sign_in": "Anmelden",
    "continue_app_description": "Melden Sie sich an, um die App weiterhin zu verwenden",
    "email": "E-Mail",
    "password": "Passwort",
    "forgot_password": "Passwort vergessen",
    "have_an_account": "Hast du noch keinen Account?",
    "register": "Registrieren",
    "username": "Benutzername",
    "password_again": "Passwort erneut eingeben",
    "already_have_an_account": "Bereits einen Account haben",
    "do_not_have_an_account": "Wenn Sie noch keinen Account haben, können Sie sich registrieren",
    "places": "SETZT",
    "sort": "Sortieren",
    "most_comments": "die meisten Kommentare",
    "most_likes": "die meisten Likes",
    "scoring_ascending": "Wertung aufsteigend",
    "scoring_descending": "Scoring_descending",
    "by_district_A-Z": "nach Bezirk (A-Z)",
    "by_district_Z-A": "nach Bezirk (Z-A)",
    "filter": "Filter",
    "routes": "ROUTEN",
    "selected_routes": "ausgewählte ROUTEN",
    "explanation": "Erläuterung",
    "eminonu_text": "Eminönü ist eines der historisch und kulturell wichtigen Symbole Istanbuls. Eminönü liegt auf der historischen Halbinsel Istanbul und ist bekannt für seine historischen Gebäude, seine kulturelle Produktion und sein Handelszentrum.",
    "place": "Ort",
    "comments": "Kommentare",
    "comment_content": "Toller Ort, du musst hingehen",
    "selected_places": "AUSGEWÄHLTE VERANSTALTUNGSORTE",
    "galata_kulesi_text": "Istanbuls einzigartiger Galataturm; Einige von ihnen sind das Werk der menschlichen Fantasie, andere sind berühmt für ihre Geschichten, die durch historische Dokumente belegt sind. Beginnen wir die Geschichten über den Galata-Turm, der der Skyline von Istanbul eine geheimnisvolle Atmosphäre verleiht, mit einem Beispiel aus İhsan Oktay Anars Buch „Misty Continents Atlas“. In dem Buch wird erzählt, dass die weiße Möwe die genuesischen Seeleute, die zum ersten Mal nach Istanbul kamen, im Dunkeln führte. Die Genuesen, die die Möwe als Ausdruck ihres Glaubens mit Jesus Christus identifizieren, fangen sie, kochen sie und essen sie, nachdem sie ihr bis zu ihrem Nest gefolgt sind. Sie bauten zu seinem Gedenken den Galata-Turm an der Stelle, an der sich sein Nest befand.",
    "Profile": "PROFIL",
    "change_profile_photo": "Profilfoto ändern",
    "change_cover_photo": "Titelbild ändern",
    "take_a_photo": "Ein Foto machen",
    "select_a_photo": "Foto auswählen",
    "delete_the_photo": "Das Foto löschen",
    "ultra_pro_traveler": "Ultra-Profi-Reisender",
    "photos": "Fotografien",
    "blog": "Blogs",
    "place_to_visit": "Orte zum Besuchen",
    "favorites": "Favoriten",
    "achievemets": "Erfolge",
    "Favorites": "FAVORITEN",
    "places_to_visit": "Orte zum Besuchen",
    "favorite_vıp_traveler_advantages": "Favorisierte VIP-Reisevorteile",
    "feature_title": "Eigenschaftstitel",
    "more_Features_with_vip_membership_together_with_you": "Mehr Funktionen mit VIP-Mitgliedschaft Zusammen mit Dir",
    "plans_are_only": "Pläne sind nur 40,00₺ monatlich",
    "cancel_anytime_you_want": "Jederzeit kündigen, wenn du möchtest",
    "subscribe": "Abonnieren",
    "vıp_traveler": "VIP-Reisender",
    "feature_content": "Eigenschaftsinhalt",
    "Comments": "KOMMENTARE",
    "comments_text": "Es war ein sehr schöner Ort. Ich empfehle jedem, dorthin zu gehen.",
    "blogs": "BLOGS",
    "blogs_text": "Eines der wichtigsten architektonischen Merkmale der Moschee ist die Verwendung des barocken Baustils, den wir nach dem 18. Jahrhundert insbesondere in den Palästen Frankreichs und Italiens antrafen. Als Merkmal dieses Baustils fällt das Äußere der Moschee mit seinen geschnitzten und Reliefverzierungen aus wunderschönen Steinen auf. Wie es das allgemeine Merkmal von Moscheen aus dem 19. Jahrhundert ist, verfügt die Moschee zusätzlich zum Hauptgottesdienstbereich auch über einen Sultanpavillon, der für die Sultane zum Beten und Ausruhen errichtet wurde. Die Moschee hat große und hohe Fenster. Die Innenwände der Moschee bestehen aus rosafarbenem Putz mit roten und weißen hellen Streifen, und die Marmorstruktur der Kanzel ist mit rosafarbenen Steinen verziert.",
    "blogs_text1": "Sarıyer ist einer der renommierten Bezirke im Norden von Istanbul. Neben ruhigen grünen Gebieten wie dem Belgrad-Wald und dem Atatürk-Arboretum beherbergt es auch touristische Zentren wie den Emirgan-Hain und die Rumeli Hisarı, was es zu einem der beliebtesten Bezirke Istanbuls macht. Sarıyer spricht auch Gourmets mit seinen Frühstücks- und Essensmöglichkeiten an und ist damit ein grüner Bezirk, der in jeder Hinsicht erkundet werden sollte.",
    "blogs_text2": "Sie sind am Eminönü-Fähranleger oder an der Straßenbahnhaltestelle Eminönü angekommen. Wenn Sie sich dem Meer zuwenden und auf die andere Seite schauen, sehen Sie einen belebten Platz. Das ist Ihr Eingangspunkt nach Eminönü. Der Eminönü-Platz ist ein Ort, an dem man fast zu jeder Tageszeit eine Nadel werfen könnte und sie nicht auf den Boden fallen würde. Mit anderen Worten, es ist wie eine Zusammenfassung von Istanbul.",
    "boarding_title-1": "Reise durch die geheimnisvollen Straßen Istanbuls",
    "boarding_description-1": "Willkommen in den geheimnisvollen Straßen und geschichtsträchtigen Orten Istanbuls! Sind Sie bereit, das Herz von Istanbul zu erkunden? Begleiten Sie uns, während wir diese verzauberte Stadt Schritt für Schritt erkunden und unvergessliche Erinnerungen schaffen.",
    "boarding_title-2": "Das Abenteuer in Ihrem Reisepass...",
    "boarding_description-2": "etzt ist es Zeit, diese einzigartige Stadt mit Ihrem Reisepass zu erkunden.",
    "boarding_title-3": "Karte",
    "boarding_description-3": "Die Welt, die sich vor Ihren Augen entfaltet, wird voller neuer Abenteuer und Entdeckungen sein.",
    "boarding_title-4": "Galataturm",
    "boarding_description-4": "Die Galata-Turm ist ein einzigartiges Gebäude in einem der geschichtsträchtigen Viertel Istanbuls.",
    "boarding_title-5": "Willkommen",
    "boarding_description-5": "Hallo und herzlich willkommen! Wir freuen uns, dass du hier bist. Wir wünschen dir eine angenehme Zeit!",
    "finish": "Fertig",
    "skip": "Überspringen",
    "forgot_password_title": "Passwort vergessen?",
    "forgot_password_description": "Oops! 😔 Sie können Ihre E-Mail-Adresse eingeben, um ein neues Passwort zu erstellen.",
    "reset_password": "Passwort zurücksetzen",
    "Achievemets": "ERFOLGE",
    "my_first_trip": "Meine erste Reise",
    "you_completed_your_first_location_visit": "Du hast deinen ersten Ortsbesuch abgeschlossen",
    "travel_Intern": "Reisepraktikant",
    "completed_venue_visits": "25 Standortbesuche abgeschlossen",
    "senior_traveler": "Seniorreisender",
    "completed_venue": "50 Standortbesuche abgeschlossen",
    "expert_traveler": " Experte Reisende",
    "completed_visits": "100 Standortbesuche abgeschlossen",
    "travel_explorer": "Reiseentdecker",
    "venue_tour": "Sie haben 200 Standortbesuche abgeschlossen.",
    "this_my_may": "Das ist Mein Weg.",
    "you_created_your_first_route": "Du hast deine erste Route erstellt.",
    "do_you_need_advice": " Brauchst du einen Rat?",
    "you_wrote_your_first_blog_post": "Du hast deinen ersten Blogbeitrag geschrieben.",
    "blog_editor": "Blog-Editor",
    "you_wrote_a_blog_post": "Du hast 5 Blogbeiträge geschrieben.",
    "beloved_blog_author": "Beliebter Blog",
    "write_a_blog": "Schreibe einen Blogbeitrag, der 500 Likes erreicht.",
    "traveler": "Ich bin ein Reisender",
    "membership": "Die Mitgliedschaft abschließen",
    "need_help": "Ich glaube, ich brauche Hilfe",
    "chatbot_communication": "Mit dem ChatBot kommunizieren",
    "half_of_the_journey_is_to_desire": "Die Hälfte der Reise ist zu wünschen!",
    "saved_to_the_list_of_places_to_visit": "In der Liste der gewünschten Orte gespeichert",
    "achievement_hunter": "Erfolgsjäger",
    "you_completed_all_achievements": "Du hast alle Erfolge abgeschlossen",
    "think": "Ich denke...",
    "place_or_route_comment": "Ein Kommentar zu einem Ort oder einer Route",
    "from_my_perspective": "Aus meiner Perspektive",
    "you_uploaded_a_photo": "Du hast ein Foto hochgeladen",
    "traveler_album": "Reisealbum",
    "you_uploaded_photos": "Du hast 50 Fotos hochgeladen",
    "a_little_bit_of_every_kind": "Ein bisschen von allem",
    "at_least_one_place_from_each_category": "Mindestens ein Ort aus jeder Kategorie",
    "versatile_travel": "Vielseitiges Reisen",
    "different_category": "Mindestens eines aus mindestens drei verschiedenen Kategorien...",
    "the_istanbul_wanderer": "Der Istanbul-Flaneur",
    "a_place_from_every_district_of_istanbul": "Ein Ort aus jedem Bezirk Istanbuls",
    "fotos": "FOTOS",
    "albums": "Alben",
    "camera": "Kamera",
    "collage": "Collage",
    "flowers": "Blumen",
    "animals": "Tiere",
    "family": "Familie",
    "facebook": "Facebook",
    "whatsApp": "WhatsApp",
    "snapchat": "Snapchat",
    "instagram": "Instagram",
    "screen_shootlar": "Bildschirmfotos",
    "by_year_(oldest)": "Nach Jahr (Älteste)",
    "by_year_(newest)": "Nach Jahr (Neueste)",
    "by_month_(oldest)": "Nach Monat (Älteste)",
    "by_month_(newest)": "Nach Monat (Neueste)",
    "by_day_(oldest)": "Nach Tag (Älteste)",
    "by_day_(newest)": "Nach Tag (Neueste)",
    "password_change_request_title": "Antrag auf Passwortänderung",
    "password_change_request_has_been_received": "Ihr Antrag auf Änderung des Passworts ist eingegangen.",
    "check_your_mail_account": "Bitte überprüfen Sie Ihr E-Mail-Konto.",
    "screen": "Bildschirm",
    "permissions": "Berechtigungen",
    "notifications": "Benachrichtigungen",
    "about_app": "Über die App",
    "payment_methods": "Zahlungsmethoden",
    "past_payments": "Vergangene Zahlungen",
    "phone_number": "Telefonnummer",
    "chatbot": "CHATBOT",
    "payment": "Bezahlung",
    "add_card": "KARTE HINZUFÜGEN",
    "add_new_card": "Neue Karte hinzufügen",
    "card_title": "Kartenbezeichnung",
    "name_surname": "Vor- und Nachname",
    "card_number": "Kartennummer",
    "cvv": "CVV",
    "end_date": "Enddatum",
    "end_year": "Endjahr",
    "end_month": "Ablaufmonat",
    "saved_card": "Karte speichern",
    "confirm": "Bestätigen",
    "not_found_card": "Karte nicht gefunden",
    "saved": "Gerettet",
    "savedPlaces": "Aufgezeichnete Orte",
    "savedRoutes": "Gespeicherte Routen",


    "location_permission": "Standortberechtigungen",
    "media_permission": "Medienberechtigungen",
    "photos_permission": "Fotoberechtigungen",
    "notifications_permission": "Benachrichtigungsberechtigungen",
    "authorized": "Autorisiert",
    "authorization_denied": "Autorisierung verweigert",
    "restricted_authority": "Eingeschränkte Berechtigung",
    "user_restricted_authorization": "Benutzerbeschränkte Autorisierung",
    "forever_denied_authority": "Für immer verweigerte Autorität",
    "provisional": "Vorläufig",
    "unknown_status": "Unbekannter Status",
    "request_authorization": "Autorisierung anfordern",

    "user_message": "Wie kann ich mein Passwort ändern?",
    "chatbot_message": "Um Ihr Passwort zu ändern, melden Sie sich bei Ihrem Konto an und gehen Sie dann zu den Kontoeinstellungen oder Ihrer Profilseite. Dort können Sie Ihr Passwort aktualisieren.",
    
    "user_message1": "Wie kann ich mein Passwort zurücksetzen?",
    "chatbot_message1": "Um Ihr Passwort zurückzusetzen, klicken Sie auf den Link 'Passwort vergessen' auf der Anmeldeseite und befolgen Sie die Anweisungen, um Ihr Passwort zurückzusetzen.",
    
    "user_message2": "Wie kann ich abonnieren?",
    "chatbot_message2": "Um zu abonnieren, klicken Sie auf die Schaltfläche 'Abonnieren' auf der VIP-Reiseseite und folgen Sie dem Abonnementprozess.",
    
    "user_message3": "Welche Funktionen kann ich nach dem Abonnieren nutzen?",
    "chatbot_message3": "Nach dem Abonnieren können Sie viele Vorteile genießen. Ich empfehle Ihnen, die VIP-Reiseseite zu besuchen, um mehr Details zu erfahren.",


    "hagia_sophia": "Hagia Sophia",
    "hagia_sophia_description": "Die Hagia Sophia, früher bekannt als die Kirche der Heiligen Weisheit und das Hagia Sophia Museum oder unter ihrem heutigen offiziellen Namen Hagia Sophia-i Kebîr Câmi-i Şerîfi (Heilige Große Hagia Sophia Moschee), ist eine Moschee und ehemalige Basilika, Kathedrale und Museum in Istanbul.",
    "hagia_sophia_description1": "Es handelt sich um eine vom byzantinischen Kaiser Justinian I. zwischen 532 und 537 im alten Stadtzentrum auf der historischen Halbinsel von Istanbul erbaute patriarchalische Kathedrale mit Basilika. ",
    "hagia_sophia_description2": "Nach der Eroberung Istanbuls durch die Osmanen im Jahr 1453 wurde sie von Mehmed II. in eine Moschee umgewandelt. ",
    "hagia_sophia_description3": "Mit dem Dekret von Mustafa Kemal Atatürk aus dem Jahr 1934 wurden Renovierungsarbeiten eingeleitet, mit dem Beschluss des Ministerrats aus dem Jahr 1935 wurde die Umwandlung in ein Museum beschlossen, die Ausgrabungs- und Renovierungsarbeiten begannen und das Gebäude diente von 1935 bis 2020 als Museum. ",
    "hagia_sophia_description4": "Im Jahr 2020 wurde der Museumsstatus aufgehoben und der Moscheestatus zuerkannt.",

    "monastery_of_st_yorgi": "Aya Yorgi-Kloster",
    "monastery_of_st_yorgi_description": "Das Aya-Yorgi-Kloster ist ein Kloster in Büyükada.",
    "monastery_of_st_yorgi_description1": "Nach den Informationen aus den Akten des Patriarchats wurde das Kloster Aya Yorgi im Jahr 1751 erbaut. Die kleine Kirche, Kapelle und Gebetsstätte, die zu diesem Zeitpunkt erbaut wurde, ist als alte Kirche bekannt und ist ein kleines zweistöckiges, mit Ziegeln gedecktes Gebäude. Die aus behauenen Steinen errichtete Kirche hinter dem Glockenturm auf dem Hügel ist die neue Aya-Yorgi-Kirche, die 1905 gebaut und 1909 eingeweiht wurde.",

    "haseki_hamam": "Haseki Hamam",
    "haseki_hamam_description": "Das Haseki Hamam ist ein historisches türkisches Bad, das sich zwischen der Hagia Sophia und der Blauen Moschee in Istanbul befindet. Das Bad wurde von Hürrem Sultan, der Frau von Süleyman I., zwischen 1556 und 1557 von Mimar Sinan erbaut. An der Stelle, an der das Bad errichtet wurde, befanden sich früher die Ruinen der Zeuksippos-Bäder.",
    "haseki_hamam_description1": "Das bis 1910 genutzte Badehaus blieb viele Jahre lang geschlossen. Von Zeit zu Zeit wurde es als Gefängnis, Papierlager und Tankstelle genutzt. In den Jahren 1957-1958 wurde das Bad repariert und 2008 als Teppichgeschäft genutzt.",
    "haseki_hamam_description2": "Das Gebäude im Stil der osmanischen Bäder der klassischen Periode hat die Form eines Doppelbades und ist 75 m lang. In diesem Bad wurden die Damen- und die Herrenabteilung zum ersten Mal in der türkischen Bäderarchitektur auf der gleichen Achse gebaut.",

    "st_mahmut_hudayi_mosque": "Aziz Mahmut Hudayi Moschee",
    "st_mahmut_hudayi_mosque_description": "Die Aziz-Mahmud-Hüdayi-Moschee ist eine historische Moschee aus der osmanischen Zeit, die sich im Viertel Aziz Mahmud Hüdayi im Stadtteil Üsküdar in Istanbul befindet. Sie wurde von Asiye Humaşah Sultan, der Enkelin von Suleiman dem Prächtigen, im Auftrag ihres dritten Ehemanns Aziz Mahmud Hüdayi erbaut. Die Moschee, mit deren Bau 1589 begonnen wurde, wurde 1595 nach sechsjähriger Bauzeit für den Gottesdienst geöffnet. Die Moschee spiegelt architektonisch osmanische Inspirationen wider.",
    "st_mahmut_hudayi_mosque_description1": "Die Moschee, die im Laufe der Zeit baufällig geworden war, wurde 1855 von Sultan Abdülmecid instand gesetzt. Im Jahr 1910 wurde das Minarett, das durch einen Blitzeinschlag eingestürzt war, repariert. Im Jahr 1912 wurde sie unter der Leitung von Prinzessin Fatma, der Tochter von Khedive Ismail Pascha, und 1975 unter der Leitung der Generaldirektion für Stiftungen renoviert. Derzeit wird die Moschee umfassend renoviert.",
    "st_mahmut_hudayi_mosque_description2": "Ursprünglich wurde sie als Tekke gebaut. Später wurden eine Moschee, ein Imarett, ein Grabmal, eine Bibliothek, ein Hünkâr Mahfeli, ein Brunnen, Derwischzellen, das Haus des Scheichs, eine Bäckerei und ein Badehaus gebaut. Das Gebiet, in dem sich die Moschee befindet, war bis zu den Verordnungen im Jahr 2008 als Gülfem-Hatun-Viertel bekannt. Die Moschee befindet sich in unmittelbarer Nähe der Ahmet-Celebi-Moschee, einer der Bektâşî-Sekten der Aleviten. Der Gründer der Moschee, Aziz Mahmud Hüdayi, der alevitisch-bektâşîischer und turkmenischer Herkunft war, ist in seinem Grab und der bektâşî-turkmenischen Tekke im Garten des Komplexes begraben.",

    "anadolu_hisari": "Anadolu Hisari",
    "anadolu_hisari_mosque_description": "Anadolu Hisarı, auch bekannt als Anadolu Hisarı Castle oder Güzelce Hisarı, ist eine osmanische Burg im Viertel Anadoluhisarı des Stadtteils Beykoz in Istanbul, wo der Göksu-Strom in den Bosporus mündet.",
    "anadolu_hisari_mosque_description1": "Die anatolische Festung wurde 1395 von Yıldırım Bayezid auf einer Fläche von 7.000 Quadratmetern, 660 Meter von der engsten Stelle des Bosporus entfernt, errichtet.",
    "anadolu_hisari_mosque_description2": "Die anatolische Festung besteht aus einer inneren und einer äußeren Burg sowie aus den Mauern dieser Burgen. Die innere Burg ist ein rechteckiger, vierstöckiger Turm. Da sie bei ihrer Erbauung kein Eingangstor besaß, betrat man den Turm über eine Hängebrücke, die bis zu den inneren Burgmauern reichte. Die oberen Stockwerke waren über eine Holztreppe von innen zu erreichen.",
    "anadolu_hisari_mosque_description3": "Die inneren Festungsmauern verbinden die nordöstliche und nordwestliche Ecke der äußeren Festung. Diese Mauern sind drei Meter dick. Zum Schutz der äußeren Festungsmauern, die mit den inneren Mauern verbunden sind, wurden zahlreiche Bögen und drei Türme errichtet. Die Mauern der Hauptburg erstrecken sich in Ost-West-Richtung über 65 Meter und in Nord-Süd-Richtung über 80 Meter. Die Dicke der Mauern beträgt 2,5 m. An den Außenmauern befinden sich Durchlässe, in denen Kanonen aufgestellt waren. In der Hauptburg und den inneren Mauern der anatolischen Festung wurden mit Mörtel gefüllte Blocksteine verwendet.",

    "german_fountain": "Deutscher Springbrunnen",
    "german_fountain_description": "Der Deutsche Brunnen ist ein Springbrunnen auf dem Sultanahmet-Platz in Istanbul, gegenüber dem Grabmal von Sultan Ahmed I. Er ist ein Geschenk des deutschen Kaisers Wilhelm II. an Sultan Abdülhamid II. und Istanbul. Er wurde in Deutschland hergestellt und an seinem Platz in Istanbul aufgestellt. Es handelt sich um einen Brunnen im neobyzantinischen Stil, der von innen mit Goldmosaik verziert ist.",

    "aya_triada_greek_orthodox_church": "Griechisch-orthodoxe Kirche Aya Triada",
    "aya_triada_greek_orthodox_church_description": "Die Aya Triada ist eine griechisch-orthodoxe Kirche in Beyoğlu, Istanbul. Sie liegt südwestlich des Taksim-Platzes an der Kreuzung der Meşelik-Straße, der İstiklal-Straße und der Sıraselviler-Straße und ist eines der größten griechisch-orthodoxen Gotteshäuser in Istanbul. Sie wird immer noch aktiv von der griechischen Gemeinde genutzt.",
    "aya_triada_greek_orthodox_church_description1": "Auf dem Grundstück, auf dem sich die Kirche befindet, gab es früher einen alten griechisch-orthodoxen Friedhof und eine Holzkirche, die Aya Yorgi zugeschrieben wurde. Es wurde beschlossen, die Kirche zusammen mit dem Friedhof abzureißen und durch eine prächtigere Kirche zu ersetzen, da sie den Bedürfnissen der griechisch-orthodoxen Gemeinde jener Zeit nicht gerecht werden konnte. Auf der Grundlage der Zeichnungen des griechischen Architekten Potesaros setzte Vasilakis Ioannidis Efendi den Bau des Gebäudes fort, und mit der während der Herrschaft von Sultan Abdülaziz erteilten Genehmigung wurde am 13. August 1876 der Grundstein gelegt und das Gebäude am Sonntag, dem 14. September 1880, dem Fest des Kreuzes, offiziell eingeweiht. Der Friedhof wurde 1876 in das Pangaltı-Viertel verlegt.",

    "ahmet_III_fountain": "Ahmed III-Brunnen",
    "ahmet_III_fountain_description": "Der Ahmet-III-Brunnen ist ein Brunnen, der von Ahmed III. auf Anregung von Nevşehirli Damat İbrahim Pascha zwischen dem Eingangstor des Topkapı-Palastes und der Hagia Sophia in Istanbul errichtet wurde und einen byzantinischen Brunnen namens Perayton ersetzte. Der Brunnen, der zu den schönsten Beispielen des türkischen Rokokostils zählt, wurde 1728 errichtet. Er wurde von dem Architekten Ahmet Aga erbaut.",
    "ahmet_III_fountain_description1": "Der Springbrunnen hat einen rechteckigen Grundriss mit abgeschwächten Ecken. Der Brunnen mit Brunnen an den Ecken ist mit einem Dach mit hölzernen Traufen bedeckt. Die von außen sichtbaren Kuppeln auf der oberen Abdeckung dienten nur der Optik. Eine Ode des Dichters Seyyit Hüseyin Vehbi bin Ahmet, des Qadis von Kayseri und Aleppo, in vierzehn Strophen wurde in Ta'lik-Kalligraphie auf den Brunnen und die Brunnen auf jeder Seite geschrieben. Oben befindet sich ein Muqarnas-Band und darüber ein Kachelband. Diese Kacheln enthalten sowohl klassische Motive als auch europäische Motive wie Tulpen und Akanthusblätter. Die floralen Motive in der Vase tauchen in der osmanischen Dekoration erst mit der Verwestlichung auf. In der Bibliothek von Ahmed III. finden sich ähnliche Dekorationen wie in diesem Brunnen.",

    "adile_sultan_pavilion": "Pavillon Adile Sultan",
    "adile_sultan_pavilion_description": "Der Adile-Sultan-Pavillon (Validebağ-Pavillon oder Validebağ-Palast) ist ein historisches Gebäude im Validebağ-Hain im Stadtteil Üsküdar in Istanbul.",
    "adile_sultan_pavilion_description1": "Der Palast wurde vom osmanischen Sultan Abdülaziz erbaut und 1863 der jüngeren Schwester des Sultans, Adile Sultan, als Sommerpalast geschenkt. Sein Architekt soll Nigoğos Balyan gewesen sein. Seit den ersten Jahren der Republik wurde er als Kinderpräventorium genutzt; heute wird er als Lehrerhaus verwendet.",
    "adile_sultan_pavilion_description2": "Da hier in den 1970er Jahren die erste Filmreihe der Hababam-Klasse gedreht wurde, ist es für die Geschichte des türkischen Kinos von Bedeutung. Einer seiner Räume wurde 2014 als Hababam Class Museum eingerichtet.",

    "ataturk_arboretum": "Atatürk Arboretum",
    "ataturk_arboretum_description": "Das Atatürk-Arboretum ist eine große Grünanlage mit Bäumen und Gehölzen im Istanbuler Stadtteil Sarıyer, an der Straße Kemerburgaz-Bahçeköy.",
    "ataturk_arboretum_description1": "Das Arboretum, das in der natürlichen Vegetation des Belgrader Waldes eingerichtet wurde, untersteht der Direktion für Forstwirtschaft Bahçeköy innerhalb der Regionaldirektion für Forstwirtschaft in Istanbul; Eigentum und Finanzierung liegen bei der Generaldirektion für Forstwirtschaft.",
    "ataturk_arboretum_description2": "1949 schlug Hayrettin Kayacık, ein Mitglied der Fakultät für Forstwirtschaft, der Generaldirektion für Forstwirtschaft vor, auf einer 38 Hektar großen Fläche am Rande des Asphalts Büyükdere-Bahçeköy-Kemerburgaz ein Arboretum anzulegen. Camille Guine, einer der Inspektoren des Botanischen Gartens der Universität Sorbon, wurde nach Istanbul eingeladen, um das Projekt für das Arboretum vorzubereiten. Die Projektarbeiten, die von 1959 bis 1961 dauerten, wurden aus Geldmangel nicht abgeschlossen, aber die Infrastruktur- und Bepflanzungsarbeiten wurden bis 1982 fortgesetzt. Anlässlich der Feierlichkeiten zum 100. Geburtstag Atatürks wurde das Arboretum 1982 in Atatürk-Arboretum umbenannt und erhielt den Status einer Direktion des Ministeriums für Forstwirtschaft."
}