{
    "home_title": "STARTSEITE",
    "popular_this_week": "Beliebt diese Woche",
    "discover_traveler_products": "Entdecke Reiseprodukte!",
    "location": "Istanbul",
    "snowy": "Schneefall",
    "wind": "Wind",
    "humidty": "Luftfeuchtigkeit",
    "rainfall": "Niederschlag",
    "become_a_VIP_traveler_now": "Werde jetzt ein VIP-Reisender!",
    "my_account": "Mein Konto",
    "vip_traveler": "VIP-Reisender",
    "settings": "Einstellungen",
    "log_out": "Abmelden",
    "having_trouble": "Probleme?",
    "help_for_you": "Hilfe für dich",
    "mode": "Mod: ",
    "night": "Nacht",
    "light": "Licht",
    "language": "Sprache: ",
    "profile": "Profil",
    "change_lang_title": "SPRACHE ÄNDERN",
    "german": "Sprache ändern",
    "english": "Englisch",
    "russian": "Russisch",
    "turkish": "Türkisch",
    "map_title": "MAPS",
    "sign_in": "Anmelden",
    "continue_app_description": "Melden Sie sich an, um die App weiterhin zu verwenden",
    "email": "E-Mail",
    "password": "Passwort",
    "forgot_password": "Passwort vergessen",
    "have_an_account": "Hast du noch keinen Account?",
    "register": "Registrieren",
    "username": "Benutzername",
    "password_again": "Passwort erneut eingeben",
    "already_have_an_account": "Bereits einen Account haben",
    "do_not_have_an_account": "Wenn Sie noch keinen Account haben, können Sie sich registrieren",
    "places": "SETZT",
    "sort": "Sortieren",
    "most_comments": "die meisten Kommentare",
    "most_likes": "die meisten Likes",
    "scoring_ascending": "Wertung aufsteigend",
    "scoring_descending": "Scoring_descending",
    "by_district_A-Z": "nach Bezirk (A-Z)",
    "by_district_Z-A": "nach Bezirk (Z-A)",

    "filter": "Filter",
    "routes": "ROUTEN",
    "selected_routes": "ausgewählte ROUTEN",
    "explanation": "Erläuterung",
    "eminonu_text": "Eminönü ist eines der historisch und kulturell wichtigen Symbole Istanbuls. Eminönü liegt auf der historischen Halbinsel Istanbul und ist bekannt für seine historischen Gebäude, seine kulturelle Produktion und sein Handelszentrum.",
    "place": "Ort",
    "comments": "Kommentare",
    "comment_content": "Toller Ort, du musst hingehen",
    "selected_places": "AUSGEWÄHLTE VERANSTALTUNGSORTE",
    "galata_kulesi_text": "Istanbuls einzigartiger Galataturm; Einige von ihnen sind das Werk der menschlichen Fantasie, andere sind berühmt für ihre Geschichten, die durch historische Dokumente belegt sind. Beginnen wir die Geschichten über den Galata-Turm, der der Skyline von Istanbul eine geheimnisvolle Atmosphäre verleiht, mit einem Beispiel aus İhsan Oktay Anars Buch „Misty Continents Atlas“. In dem Buch wird erzählt, dass die weiße Möwe die genuesischen Seeleute, die zum ersten Mal nach Istanbul kamen, im Dunkeln führte. Die Genuesen, die die Möwe als Ausdruck ihres Glaubens mit Jesus Christus identifizieren, fangen sie, kochen sie und essen sie, nachdem sie ihr bis zu ihrem Nest gefolgt sind. Sie bauten zu seinem Gedenken den Galata-Turm an der Stelle, an der sich sein Nest befand.",
    "Profile": "PROFIL",
    "change_profile_photo": "Profilfoto ändern",
    "change_cover_photo": "Titelbild ändern",
    "take_a_photo": "Ein Foto machen",
    "select_a_photo": "Foto auswählen",
    "delete_the_photo": "Das Foto löschen",
    "ultra_pro_traveler": "Ultra-Profi-Reisender",
    "photos": "Fotografien",
    "blog": "Blogs",
    "place_to_visit": "Orte zum Besuchen",
    "favorites":"Favoriten",
    "Achievemets": "Erfolge",
    "Favorites":"FAVORITEN",
    "places_to_visit": "Orte zum Besuchen",
    "favorite_vıp_traveler_advantages": "Favorisierte VIP-Reisevorteile",
    "feature_title": "Eigenschaftstitel",
    "more_Features_with_vip_membership_together_with_you": "Mehr Funktionen mit VIP-Mitgliedschaft Zusammen mit Dir",
    "plans_are_only": "Pläne sind nur 40,00₺ monatlich",
    "cancel_anytime_you_want": "Jederzeit kündigen, wenn du möchtest",
    "subscribe": "Abonnieren",
    "vıp_traveler": "VIP-Reisender",
    "feature_content": "Eigenschaftsinhalt",
    "Comments": "KOMMENTARE",
    "comments_text": "Es war ein sehr schöner Ort. Ich empfehle jedem, dorthin zu gehen.",
    "blogs": "BLOGS",
    "blogs_text": "Eines der wichtigsten architektonischen Merkmale der Moschee ist die Verwendung des barocken Baustils, den wir nach dem 18. Jahrhundert insbesondere in den Palästen Frankreichs und Italiens antrafen. Als Merkmal dieses Baustils fällt das Äußere der Moschee mit seinen geschnitzten und Reliefverzierungen aus wunderschönen Steinen auf. Wie es das allgemeine Merkmal von Moscheen aus dem 19. Jahrhundert ist, verfügt die Moschee zusätzlich zum Hauptgottesdienstbereich auch über einen Sultanpavillon, der für die Sultane zum Beten und Ausruhen errichtet wurde. Die Moschee hat große und hohe Fenster. Die Innenwände der Moschee bestehen aus rosafarbenem Putz mit roten und weißen hellen Streifen, und die Marmorstruktur der Kanzel ist mit rosafarbenen Steinen verziert.",
    "blogs_text1": "Sarıyer ist einer der renommierten Bezirke im Norden von Istanbul. Neben ruhigen grünen Gebieten wie dem Belgrad-Wald und dem Atatürk-Arboretum beherbergt es auch touristische Zentren wie den Emirgan-Hain und die Rumeli Hisarı, was es zu einem der beliebtesten Bezirke Istanbuls macht. Sarıyer spricht auch Gourmets mit seinen Frühstücks- und Essensmöglichkeiten an und ist damit ein grüner Bezirk, der in jeder Hinsicht erkundet werden sollte.",
    "blogs_text2": "Sie sind am Eminönü-Fähranleger oder an der Straßenbahnhaltestelle Eminönü angekommen. Wenn Sie sich dem Meer zuwenden und auf die andere Seite schauen, sehen Sie einen belebten Platz. Das ist Ihr Eingangspunkt nach Eminönü. Der Eminönü-Platz ist ein Ort, an dem man fast zu jeder Tageszeit eine Nadel werfen könnte und sie nicht auf den Boden fallen würde. Mit anderen Worten, es ist wie eine Zusammenfassung von Istanbul."

}