{
    "home_title": "INICIO",
    "popular_this_week": "Popular esta semana",
    "discover_traveler_products": "¡Descubre los productos para viajeros!",
    "location": "Estambul",
    "snowy": "Nevado",
    "wind": "Viento",
    "humidty": "Humedad",
    "rainfall": "Precipitación",
    "become_a_VIP_traveler_now": "¡Conviértete en un viajero VIP ahora!",
    "my_account": "Mi cuenta",
    "vip_traveler": "Viajero VIP",
    "settings": "Ajustes",
    "log_out": "Cerrar sesión",
    "having_trouble": "¿Tienes problemas?",
    "help_for_you": "Ayuda para ti",
    "mode": "Modo: ",
    "dark": "Oscuro",
    "light": "Claro",
    "appearance": "Apariencia",
    "language": "Idioma",
    "profile": "Perfil",
    "change_lang_title": "CAMBIAR IDIOMA",
    "german": "Alemán",
    "english": "Inglés",
    "russian": "Ruso",
    "turkish": "Turco",
    "french": "Francés",
    "spanish": "Español",
    "map_title": "MAPAS",
    "sign_in": "Iniciar sesión",
    "continue_app_description": "Inicia sesión para seguir usando la aplicación",
    "email": "Correo electrónico",
    "password": "Contraseña",
    "forgot_password": "¿Olvidaste tu contraseña?",
    "have_an_account": "¿No tienes una cuenta todavía?",
    "register": "Registrarse",
    "username": "Nombre de usuario",
    "password_again": "Contraseña de nuevo",
    "already_have_an_account": "Ya tienes una cuenta",
    "do_not_have_an_account": "Si aún no tienes una cuenta, puedes registrarte",
    "places": "LUGARES",
    "sort": "Ordenar",
    "most_comments": "Más comentarios",
    "most_likes": "Más me gusta",
    "scoring_ascending": "Puntuación ascendente",
    "scoring_descending": "Puntuación descendente",
    "by_district_A-Z": "por distrito (A-Z)",
    "by_district_Z-A": "por distrito (Z-A)",
    "filter": "Filtrar",
    "routes": "RUTAS",
    "selected_routes": "RUTAS SELECCIONADAS",
    "explanation": "Explicación",
    "eminonu_text": "Eminönü es uno de los símbolos históricos y culturales más importantes de Estambul. Situado en la península histórica de Estambul, Eminönü es conocido por sus edificios históricos, su producción cultural y su centro comercial.",
    "place": "Lugar",
    "comments": "Comentarios",
    "comment_content": "Lugar asombroso, debes ir",
    "selected_places": "LUGARES SELECCIONADOS",
    "galata_kulesi_text": "La única Torre de Gálata de Estambul; Algunas de ellas son obra de la imaginación humana y otras son famosas por sus historias probadas por documentos históricos. Comencemos las historias de la Torre de Gálata, que añade una atmósfera misteriosa al horizonte de Estambul, con un ejemplo del libro de İhsan Oktay Anar, Atlas de Continentes Brumosos. En el libro, se cuenta que la gaviota blanca guió a los marineros genoveses que llegaron a Estambul por primera vez en la oscuridad. Los genoveses, que identifican la gaviota con Jesucristo como una manifestación de sus creencias, la capturan, la cocinan y la comen después de seguirla hasta su nido. Construyeron la Torre de Gálata en su memoria en el lugar donde estaba su nido.",
    "Profile": "PERFIL",
    "change_profile_photo": "Cambiar foto de perfil",
    "change_cover_photo": "Cambiar foto de portada",
    "take_a_photo": "Tomar una foto",
    "select_a_photo": "Seleccionar una foto",
    "delete_the_photo": "Eliminar la foto",
    "ultra_pro_traveler": "Viajero Ultra Pro",
    "photos": "Fotografías",
    "blog": "Blogs",
    "place_to_visit": "Lugar para visitar",
    "favorites": "Favoritos",
    "achievemets": "Logros",
    "Favorites": "FAVORITOS",
    "places_to_visit": "LUGARES PARA VISITAR",
    "feature_content": "Contenido destacado",
    "favorite_vıp_traveler_advantages": "Ventajas del viajero VIP favorito",
    "feature_title": "Título destacado",
    "more_Features_with_vip_membership_together_with_you": "Más características con la membresía VIP contigo",
    "plans_are_only": "Los planes son solo 40,00₺ mensuales",
    "cancel_anytime_you_want": "Cancela en cualquier momento que desees",
    "subscribe": "Suscribirse",
    "vıp_traveler": "VIAJERO VIP",
    "Comments": "COMENTARIOS",
    "comments_text": "Fue un lugar muy hermoso. Recomiendo a todos que vayan.",
    "blogs": "BLOGS",
    "blogs_text": "Una de las características arquitectónicas más importantes de la mezquita es el uso del estilo arquitectónico barroco, que encontramos especialmente en los palacios de Francia e Italia después del siglo XVIII. Como característica de este estilo arquitectónico, el exterior de la mezquita llama la atención con sus decoraciones talladas y en relieve hechas de piedras magníficamente hermosas. Como es la característica general de las mezquitas del siglo XIX, además de la sección principal de culto, la mezquita también tiene una sección de pabellón del sultán construida para que los sultanes puedan rezar y descansar. La mezquita tiene ventanas grandes y altas. Las paredes interiores de la mezquita están hechas de yeso rosa con franjas brillantes rojas y blancas, y la estructura de mármol del púlpito está decorada con piedras rosadas.",
    "blogs_text1": "Sarıyer es uno de los distritos distinguidos ubicados al norte de Estambul. Junto con áreas verdes serenas como el Bosque de Belgrado y el Arboreto Atatürk, también alberga centros turísticos como el Bosque Emirgan y el Castillo de Rumeli, lo que lo convierte en uno de los distritos favoritos de Estambul. Sarıyer también atrae a los gourmets con sus lugares para el desayuno y la cena, lo que lo convierte en un distrito verde que debe ser explorado en todos los aspectos.",
    "blogs_text2": "Has llegado al muelle de ferry de Eminönü o a la parada de tranvía de Eminönü. Cuando das la espalda al mar y miras al frente, verás una plaza abarrotada. Este es tu punto de entrada a Eminönü. La plaza de Eminönü es un lugar donde casi podrías lanzar una aguja en cualquier momento del día y no caería al suelo. En otras palabras, es como un resumen de Estambul.",
    "boarding_title-1": "Viaje por las calles misteriosas de Estambul",
    "boarding_description-1": "¡Bienvenido a las calles misteriosas y los lugares llenos de historia de Estambul! ¿Estás listo para explorar el corazón de Estambul? Únete a nosotros mientras exploramos esta ciudad encantada paso a paso y creamos recuerdos inolvidables.",
    "boarding_title-2": "La aventura en tu pasaporte...",
    "boarding_description-2": "Ahora es el momento de explorar esta ciudad única con tu pasaporte.",
    "boarding_title-3": "Mapa",
    "boarding_description-3": "El mundo que se despliega ante tus ojos estará lleno de nuevas aventuras y descubrimientos.",
    "boarding_title-4": "Torre de Gálata",
    "boarding_description-4": "La Torre de Gálata es una estructura única que se eleva en uno de los distritos históricos de Estambul.",
    "boarding_title-5": "Bienvenido",
    "boarding_description-5": "¡Hola y bienvenido! Estamos encantados de tenerte aquí. ¡Te deseamos un tiempo agradable!",
    "finish": "Finalizar",
    "skip": "Saltar",
    "forgot_password_title": "¿Olvidaste tu contraseña?",
    "forgot_password_description": "¡Ups! 😔 Puedes ingresar tu dirección de correo electrónico para crear una nueva contraseña.",
    "reset_password": "Restablecer la contraseña",
    "Achievemets": "LOGROS",
    "my_first_trip": "Mi primer viaje",
    "you_completed_your_first_location_visit": "Completaste tu primera visita a un lugar",
    "travel_Intern": "Pasante de viaje",
    "completed_venue_visits": "Visitas completadas a 25 lugares",
    "senior_traveler": "Viajero senior",
    "completed_venue": "Visitas completadas a 50 lugares",
    "expert_traveler": "Viajero experto",
    "completed_visits": "Visitas completadas a 100 lugares",
    "travel_explorer": "Explorador de viajes",
    "venue_tour": "Has completado 200 visitas a lugares.",
    "this_my_may": "Este es Mi Camino.",
    "you_created_your_first_route": " Creaste tu primera ruta.",
    "do_you_need_advice": "¿Necesitas consejo?",
    "you_wrote_your_first_blog_post": "Escribiste tu primera entrada de blog.",
    "blog_editor": "Editor de blog",
    "you_wrote_a_blog_post": "Has escrito 5 entradas de blog.",
    "beloved_blog_author": "Autor de blog querido",
    "write_a_blog": "Escribe una entrada de blog que alcance los 500 me gusta.",
    "traveler": "Soy un viajero",
    "membership": "Completa la membresía",
    "need_help": "Creo que necesito ayuda",
    "chatbot_communication": "Comunicarse con el ChatBot",
    "half_of_the_journey_is_to_desire": "La mitad del viaje es desear",
    "saved_to_the_list_of_places_to_visit": "Guardado en la lista de lugares para visitar",
    "achievement_hunter": "Cazador de logros",
    "you_completed_all_achievements": "Has completado todos los logros",
    "think": "Pienso...",
    "place_or_route_comment": "Un comentario sobre un lugar o ruta",
    "from_my_perspective": "Desde mi perspectiva",
    "you_uploaded_a_photo": "Has subido una foto",
    "traveler_album": "Álbum de viajero",
    "you_uploaded_photos": "Has subido 50 fotos",
    "a_little_bit_of_every_kind": "Un poco de todo",
    "at_least_one_place_from_each_category": "Al menos un lugar de cada categoría",
    "versatile_travel": "Viaje versátil",
    "different_category": "Al menos uno de cada categoría...",
    "the_istanbul_wanderer": "El Vagabundo de Estambul",
    "a_place_from_every_district_of_istanbul": "Un lugar de cada distrito de Estambul",
    "fotos": "FOTOS",
    "albums": "Álbumes",
    "camera": "Cámara",
    "collage": "Collage",
    "flowers": "Flores",
    "animals": "Animales",
    "family": "Familia",
    "facebook": "Facebook",
    "whatsApp": "WhatsApp",
    "snapchat": "Snapchat",
    "instagram": "Instagram",
    "screen_shootlar": "Capturas de pantalla",
    "by_year_(oldest)": "Por año (más antiguo)",
    "by_year_(newest)": "Por año (más reciente)",
    "by_month_(oldest)": "Por mes (más antiguo)",
    "by_month_(newest)": "Por mes (más reciente)",
    "by_day_(oldest)": "Por día (más antiguo)",
    "by_day_(newest)": "Por día (más reciente)",
    "password_change_request_title": "Solicitud de cambio de contraseña",
    "password_change_request_has_been_received": "Se ha recibido su solicitud de cambio de contraseña.",
    "check_your_mail_account": "Por favor, revise su cuenta de correo electrónico.",
    "screen": "Pantalla",
    "permissions": "Permisos",
    "notifications": "Notificaciones",
    "about_app": "Acerca de la aplicación",
    "payment_methods": "Métodos de pago",
    "past_payments": "Pagos anteriores",
    "phone_number": "Número de teléfono",
    "chatbot": "ASISTENTE DE AYUDA",
    "add_card": "AGREGAR TARJETA",
    "payment": "Pago",
    "add_new_card": "Agregar nueva tarjeta",
    "card_title": "Título de la tarjeta",
    "name_surname": "Nombre Apellido",
    "card_number": "Número de tarjeta",
    "cvv": "CVV",
    "end_date": "Fecha de finalización",
    "end_year": "Año de finalización",
    "end_month": "Mes de vencimiento",
    "saved_card": "Guardar tarjeta",
    "confirm": "Confirmar",
    "not_found_card": "Tarjeta no encontrada",
    "saved": "Guardado",
    "savedPlaces": "Lugares registrados",
    "savedRoutes": "Rutas guardadas",



    "location_permission": "Permisos de ubicación",
    "media_permission": "Permisos de medios",
    "photos_permission": "Permisos de fotos",
    "notifications_permission": "Permisos de notificaciones",
    "authorized": "Autorizado",
    "authorization_denied": "Autorización denegada",
    "restricted_authority": "Autoridad restringida",
    "user_restricted_authorization": "Autorización restringida por el usuario",
    "forever_denied_authority": "Autoridad denegada para siempre",
    "provisional": "Provisional",
    "unknown_status": "Estado desconocido",
    "request_authorization": "Solicitar autorización",

    "user_message": "¿Cómo puedo cambiar mi contraseña?",
    "chatbot_message": "Para cambiar tu contraseña, inicia sesión en tu cuenta, luego ve a la configuración de la cuenta o tu página de perfil. Puedes actualizar tu contraseña desde allí.",
    
    "user_message1": "¿Cómo puedo restablecer mi contraseña?",
    "chatbot_message1": "Para restablecer tu contraseña, haz clic en el enlace '¿Olvidaste tu contraseña?' en la página de inicio de sesión y sigue las instrucciones para restablecer tu contraseña.",
    
    "user_message2": "¿Cómo puedo suscribirme?",
    "chatbot_message2": "Para suscribirte, haz clic en el botón 'Suscribirse' en la página del viajero VIP y sigue el proceso de suscripción.",
    
    "user_message3": "¿Qué características puedo usar después de suscribirme?",
    "chatbot_message3": "Después de suscribirte, puedes disfrutar de muchas ventajas. Te recomiendo que consultes la página del viajero VIP para obtener más detalles.",

    "hagia_sophia": "Hagia Sophia",
    "hagia_sophia_description": "Santa Sofía, antiguamente conocida como Iglesia de la Santa Sabiduría y Museo de Santa Sofía o por su actual nombre oficial Hagia Sophia-i Kebîr Câmi-i Şerîfi (Santa Gran Mezquita de Santa Sofía), es una mezquita y antigua basílica, catedral y museo de Estambul. ",
    "hagia_sophia_description1": "Fue una catedral patriarcal de planta basilical construida por el emperador bizantino Justiniano I entre 532 y 537 en el centro histórico de la ciudad, en la península histórica de Estambul. ",
    "hagia_sophia_description2": "En 1453, tras la conquista de Estambul por los otomanos, Mehmed II la convirtió en mezquita. ",
    "hagia_sophia_description3": "Se inició su renovación con el decreto emitido por Mustafa Kemal Atatürk en 1934, se decidió convertirlo en museo con la decisión del Consejo de Ministros en 1935, se convirtió en museo, se iniciaron las obras de excavación y renovación y sirvió como museo desde 1935 hasta 2020.",
    "hagia_sophia_description4": "En 2020, se canceló el estatus de museo y se concedió el de mezquita.",

    "monastery_of_st_yorgi": "Monasterio de Aya Yorgi",
    "monastery_of_st_yorgi_description": "El monasterio de Aya Yorgi es un monasterio de Büyükada.",
    "monastery_of_st_yorgi_description1": "Según la información obtenida de los registros del Patriarcado, la fecha de construcción del monasterio de Aya Yorgi es 1751. La pequeña iglesia, capilla y lugar de oración construida en esta fecha se conoce como la iglesia antigua y es un pequeño edificio de dos plantas cubierto de tejas. La iglesia construida en piedra tallada detrás del campanario en la colina es la nueva iglesia de Aya Yorgi, construida en 1905 e inaugurada en 1909.",

    "haseki_hamam": "Haseki Hamam",
    "haseki_hamam_description": "Haseki Hamam es un histórico baño turco situado entre Santa Sofía y la Mezquita Azul de Estambul. El baño fue construido por Hürrem Sultan, la esposa de Süleyman I, entre 1556-1557 por Mimar Sinan. Anteriormente, en el lugar donde se construyó el baño se hallaban las ruinas de los Baños Zeuksippos.",
    "haseki_hamam_description1": "Utilizada hasta 1910, la casa de baños permaneció cerrada durante muchos años. De vez en cuando se utilizó como prisión, almacén de papel y depósito de gasolina. En 1957-1958, el baño fue reparado y en 2008 se utilizó como tienda de venta de alfombras.",
    "haseki_hamam_description2": "El edificio, al estilo de los baños otomanos del periodo clásico, tiene forma de bañera doble y 75 m de largo. En este baño, las secciones femenina y masculina se construyeron en el mismo eje por primera vez como innovación en la arquitectura de los baños turcos.",

    "st_mahmut_hudayi_mosque": "Mezquita Aziz Mahmut Hudayi",
    "st_mahmut_hudayi_mosque_description": "La mezquita de Aziz Mahmud Hüdayi es una mezquita histórica del periodo otomano, situada en el barrio de Aziz Mahmud Hüdayi del distrito de Üsküdar de Estambul. Fue construida por Asiye Humaşah Sultan, nieta de Solimán el Magnífico, en nombre de su tercer marido Aziz Mahmud Hüdayi. La mezquita, cuya construcción comenzó en 1589, se abrió al culto en 1595, tras 6 años de obras. La mezquita refleja arquitectónicamente inspiraciones otomanas.",
    "st_mahmut_hudayi_mosque_description1": "La mezquita, que se fue deteriorando con el tiempo, fue reparada por el sultán Abdülmecid en 1855. Luego, en 1910, se reparó el alminar, que se derrumbó a causa de un rayo. En 1912, se renovó bajo la dirección de la princesa Fatma, hija del jedive Ismail Pachá, y en 1975, bajo la dirección de la Dirección General de Fundaciones. Actualmente, la mezquita está siendo sometida a un proceso de reparación integral.",
    "st_mahmut_hudayi_mosque_description2": "Originalmente se construyó como tekke. Posteriormente, se construyeron una mezquita, un imaret, una tumba, una biblioteca, un hünkâr mahfeli, una fuente, celdas de derviches, la casa del jeque, una panadería y una casa de baños. La zona donde se encuentra la mezquita se conocía como Barrio Gülfem Hatun hasta la normativa de 2008. La mezquita está muy cerca de la mezquita de Ahmet Çelebi, una de las sectas bektâşî de los alevíes. El fundador de la mezquita, Aziz Mahmud Hüdayi, que era de origen aleví-bektâşî y turcomano, está enterrado en su tumba y tekke turcomano bektâşî en el jardín del complejo.",
    
    "anadolu_hisari": "Anadolu Hisari",
    "anadolu_hisari_mosque_description": "Anadolu Hisarı, también conocido como castillo de Anadolu Hisarı o Güzelce Hisarı, es un castillo otomano situado en el barrio de Anadoluhisarı, en el distrito de Beykoz de Estambul, donde el arroyo Göksu desemboca en el Bósforo.",
    "anadolu_hisari_mosque_description1": "La fortaleza de Anatolia fue construida en una superficie de 7.000 metros cuadrados, a 660 metros del punto más estrecho del Bósforo, en 1395 por Yıldırım Bayezid.",
    "anadolu_hisari_mosque_description2": "Anadolu Hisarı, iç ve dış kale ile bu kalelerin surlarından oluşur. İç kale, dikdörtgen biçimindeki dört katlı bir kuledir. İlk yapıldığında, bir giriş kapısı bulunmadığı için, kuleye iç kale surlarına uzanan bir asma köprüden giriliyordu. Üst katlarına da içerideki ahşap merdivenlerle çıkılıyordu.",
    "anadolu_hisari_mosque_description3": "Los muros interiores de la fortaleza conectan las esquinas noreste y noroeste de la fortaleza exterior. Estos muros tienen tres metros de grosor. Hay muchos arcos y tres torres construidos para proteger los muros exteriores de la fortaleza que se unen a los muros interiores. Los muros del castillo principal se extienden 65 metros en dirección este-oeste y 80 metros en dirección norte-sur. El grosor de los muros es de 2,5 metros. En los muros exteriores hay alcantarillas donde se colocaban cañones. En el castillo principal y los muros interiores de la Fortaleza de Anatolia se utilizaron bloques de piedra rellenos de mortero.",

    "german_fountain": "Fuente alemana",
    "german_fountain_description": "La Fuente Alemana es una fuente situada en la plaza Sultanahmet de Estambul, frente a la Tumba del Sultán Ahmed I. Es un regalo del emperador alemán Guillermo II al sultán Abdülhamid II y a Estambul. Se fabricó en Alemania y se instaló en su lugar en Estambul. Es una fuente de estilo neobizantino; está decorada con mosaico de oro en su interior.",

    "aya_triada_greek_orthodox_church": "Iglesia ortodoxa griega Aya Triada",
    "aya_triada_greek_orthodox_church_description": "Aya Triada es una iglesia ortodoxa griega de Beyoğlu, Estambul. Situada al suroeste de la plaza Taksim, en la intersección de las calles Meşelik, İstiklal y Sıraselviler, es uno de los templos ortodoxos griegos más grandes de Estambul. Sigue siendo utilizado activamente por la comunidad griega.",
    "aya_triada_greek_orthodox_church_description1": "En el terreno donde se encuentra la iglesia había antes un antiguo cementerio ortodoxo griego y una iglesia de madera atribuida a Aya Yorgi. Se decidió demoler la iglesia junto con el cementerio y sustituirla por una iglesia más magnífica, alegando que no podía satisfacer las necesidades de la comunidad ortodoxa griega de la época. Basándose en los dibujos del arquitecto griego Potesaros, Vasilakis Ioannidis Efendi continuó la construcción del edificio y, con el permiso concedido durante el reinado del sultán Abdülaziz, se pusieron los cimientos el 13 de agosto de 1876 y el edificio se inauguró oficialmente el domingo 14 de septiembre de 1880, que coincidió con la Fiesta de la Cruz. El cementerio fue trasladado al barrio de Pangaltı en 1876.",

    "ahmet_III_fountain": "Fuente Ahmed III",
    "ahmet_III_fountain_description": "La fuente de Ahmet III es una fuente construida por Ahmed III a sugerencia de Nevşehirli Damat İbrahim Pasha entre la puerta de entrada del palacio Topkapı y Santa Sofía en Estambul, en sustitución de una fuente bizantina llamada Perayton. La fecha de construcción de la fuente, que es uno de los ejemplos más bellos del estilo rococó turco, es 1728. Fue construida por el arquitecto Ahmet Aga.",
    "ahmet_III_fountain_description1": "La fuente tiene planta rectangular con esquinas suavizadas. La fuente con surtidores en las esquinas está cubierta por un tejado con aleros de madera. Las cúpulas que se ven desde el exterior en la cubierta superior se hicieron sólo por motivos de apariencia. En las fuentes y los surtidores de cada lado se escribió en caligrafía ta'lik una oda de catorce estrofas del poeta Seyyit Hüseyin Vehbi bin Ahmet, qadi de Kayseri y Alepo. Hay una banda de mocárabes en la parte superior y otra de azulejos encima. Estos azulejos contienen tanto motivos clásicos como motivos europeos, como tulipanes y hojas de acanto. Los motivos florales del jarrón empezaron a verse en la decoración otomana con la occidentalización. En la biblioteca de Ahmed III hay decoraciones similares a las de esta fuente.",

    "adile_sultan_pavilion": "Pabellón Adile Sultan",
    "adile_sultan_pavilion_description": "El Pabellón de Adile Sultan (Pabellón de Validebağ o Palacio de Validebağ) es un edificio histórico situado en Validebağ Grove, en el distrito de Üsküdar de Estambul.",
    "adile_sultan_pavilion_description1": "Construido por el sultán otomano Sultan Abdülaziz, el palacio fue regalado a la hermana menor del sultán, Adile Sultan, como palacio de verano en 1863. Se cree que su arquitecto fue Nigoğos Balyan. Se utilizó como preventorio infantil desde los primeros años de la República; hoy se usa como casa de maestros.",
    "adile_sultan_pavilion_description2": "Dado que aquí se rodó la primera serie de películas de la Clase Hababam en la década de 1970, es importante para la historia del cine turco. Una de sus salas se organizó como Museo de la Clase Hababam en 2014.",

    "ataturk_arboretum": "Atatürk Arboretum",
    "ataturk_arboretum_description": "Das Atatürk-Arboretum ist eine große Grünanlage mit Bäumen und Gehölzen im Istanbuler Stadtteil Sarıyer, an der Straße Kemerburgaz-Bahçeköy.",
    "ataturk_arboretum_description1": "Das Arboretum, das in der natürlichen Vegetation des Belgrader Waldes eingerichtet wurde, untersteht der Direktion für Forstwirtschaft Bahçeköy innerhalb der Regionaldirektion für Forstwirtschaft in Istanbul; Eigentum und Finanzierung liegen bei der Generaldirektion für Forstwirtschaft.",
    "ataturk_arboretum_description2": "1949 schlug Hayrettin Kayacık, ein Mitglied der Fakultät für Forstwirtschaft, der Generaldirektion für Forstwirtschaft vor, auf einer 38 Hektar großen Fläche am Rande des Asphalts Büyükdere-Bahçeköy-Kemerburgaz ein Arboretum anzulegen. Camille Guine, einer der Inspektoren des Botanischen Gartens der Universität Sorbon, wurde nach Istanbul eingeladen, um das Projekt für das Arboretum vorzubereiten. Die Projektarbeiten, die von 1959 bis 1961 dauerten, wurden aus Geldmangel nicht abgeschlossen, aber die Infrastruktur- und Bepflanzungsarbeiten wurden bis 1982 fortgesetzt. Anlässlich der Feierlichkeiten zum 100. Geburtstag Atatürks wurde das Arboretum 1982 in Atatürk-Arboretum umbenannt und erhielt den Status einer Direktion des Ministeriums für Forstwirtschaft."
}