{
    "home_title": "ACCUEIL",
    "popular_this_week": "Populaire cette semaine",
    "discover_traveler_products": "Découvrez les produits pour les voyageurs !",
    "location": "Istanbul",
    "snowy": "Neigeux",
    "wind": "Vent",
    "humidty": "Humidité",
    "rainfall": "Précipitations",
    "become_a_VIP_traveler_now": "Devenez un voyageur VIP maintenant !",
    "my_account": "Mon compte",
    "vip_traveler": "Voyageur VIP",
    "settings": "Paramètres",
    "log_out": "Se déconnecter",
    "having_trouble": "Vous rencontrez des problèmes ?",
    "help_for_you": "Aide pour vous",
    "mode": "Mode : ",
    "dark": "Sombre",
    "light": "Clair",
    "appearance": "Apparence",
    "language": "Langue",
    "profile": "Profil",
    "change_lang_title": "CHANGER LA LANGUE",
    "german": "Allemand",
    "english": "Anglais",
    "russian": "Russe",
    "turkish": "Turc",
    "french": "Français",
    "spanish": "Espagnol",
    "map_title": "CARTES",
    "sign_in": "Se connecter",
    "continue_app_description": "Connectez-vous pour continuer à utiliser l'application",
    "email": "E-mail",
    "password": "Mot de passe",
    "forgot_password": "Mot de passe oublié",
    "have_an_account": "Vous n'avez pas encore de compte ?",
    "register": "S'inscrire",
    "username": "Nom d'utilisateur",
    "password_again": "Mot de passe à nouveau",
    "already_have_an_account": "Vous avez déjà un compte",
    "do_not_have_an_account": "Si vous n'avez pas encore de compte, vous pouvez vous inscrire",
    "places": "LIEUX",
    "sort": "Trier",
    "most_comments": "Plus de commentaires",
    "most_likes": "Plus de likes",
    "scoring_ascending": "Classement croissant",
    "scoring_descending": "Classement décroissant",
    "by_district_A-Z": "par district (A-Z)",
    "by_district_Z-A": "par district (Z-A)",
    "filter": "Filtrer",
    "routes": "ITINÉRAIRES",
    "selected_routes": "ITINÉRAIRES SÉLECTIONNÉS",
    "explanation": "Explication",
    "eminonu_text": "Eminönü est l'un des symboles historiques et culturels importants d'Istanbul. Situé sur la péninsule historique d'Istanbul, Eminönü est connu pour ses bâtiments historiques, sa production culturelle et son centre commercial.",
    "place": "Lieu",
    "comments": "Commentaires",
    "comment_content": "Endroit incroyable, vous devez y aller",
    "selected_places": "LIEUX SÉLECTIONNÉS",
    "galata_kulesi_text": "La tour de Galata unique d'Istanbul ; Certains d'entre eux sont le fruit de l'imagination humaine, et certains sont célèbres pour leurs histoires prouvées par des documents historiques. Commençons les histoires de la tour de Galata, qui ajoute une atmosphère mystérieuse au panorama d'Istanbul, avec un exemple du livre de İhsan Oktay Anar, Misty Continents Atlas. Dans le livre, il est raconté que la mouette blanche a guidé les marins génois qui sont venus à Istanbul pour la première fois dans l'obscurité. Les Génois, qui identifient la mouette avec Jésus-Christ comme une manifestation de leurs croyances, la capturent, la cuisinent et la mangent après l'avoir suivie jusqu'à son nid. Ils ont construit la tour de Galata en sa mémoire à l'endroit où se trouvait son nid.",
    "Profile": "PROFIL",
    "change_profile_photo": "Changer la photo de profil",
    "change_cover_photo": "Changer la photo de couverture",
    "take_a_photo": "Prendre une photo",
    "select_a_photo": "Sélectionner une photo",
    "delete_the_photo": "Supprimer la photo",
    "ultra_pro_traveler": "Voyageur Ultra Pro",
    "photos": "Photographies",
    "blog": "Blogs",
    "place_to_visit": "Lieu à visiter",
    "favorites": "Favoris",
    "achievemets": "RÉUSSITES",
    "Favorites": "FAVORIS",
    "places_to_visit": "LIEUX À VISITER",
    "feature_content": "Contenu en vedette",
    "favorite_vıp_traveler_advantages": "Avantages du voyageur VIP favori",
    "feature_title": "Titre en vedette",
    "more_Features_with_vip_membership_together_with_you": "Plus de fonctionnalités avec l'adhésion VIP avec vous",
    "plans_are_only": "Les plans ne coûtent que 40,00₺ par mois",
    "cancel_anytime_you_want": "Annulez quand vous le souhaitez",
    "subscribe": "Souscrire",
    "vıp_traveler": "VOYAGEUR VIP",
    "Comments": "COMMENTAIRES",
    "comments_text": "C'était un endroit très beau. Je recommande à tout le monde d'y aller.",
    "blogs": "BLOGS",
    "blogs_text": "L'une des caractéristiques architecturales les plus importantes de la mosquée est l'utilisation du style architectural baroque, que nous avons rencontré notamment dans les palais de France et d'Italie après le XVIIIe siècle. Caractéristique de ce style architectural, l'extérieur de la mosquée attire l'attention avec ses décorations sculptées et en relief faites de pierres magnifiquement belles. Comme c'est la caractéristique générale des mosquées du XIXe siècle, en plus de la section principale de culte, la mosquée dispose également d'une section de pavillon du sultan construite pour que les sultans puissent prier et se reposer. La mosquée a de grandes et hautes fenêtres. Les murs intérieurs de la mosquée sont en plâtre rose avec des bandes brillantes rouges et blanches, et la structure en marbre de la chaire est décorée de pierres roses.",
    "blogs_text1": "Sarıyer est l'un des districts distingués situés au nord d'Istanbul. Aux côtés de zones verdoyantes sereines telles que la forêt de Belgrad et l'Arboretum Atatürk, il abrite également des centres touristiques comme Emirgan Grove et Rumeli Hisarı, ce qui en fait l'un des districts préférés d'Istanbul. Sarıyer séduit également les gourmets avec ses endroits pour le petit déjeuner et les repas, en faisant un district vert qui devrait être exploré sous tous ses aspects.",
    "blogs_text2": "Vous êtes arrivé à la jetée de ferry d'Eminönü ou à l'arrêt de tramway d'Eminönü. Lorsque vous tournez le dos à la mer et regardez en face, vous verrez une place bondée. C'est votre point d'entrée à Eminönü. La place d'Eminönü est un endroit où vous pourriez presque lancer une aiguille à n'importe quel moment de la journée et elle ne tomberait pas au sol. En d'autres termes, c'est comme un résumé d'Istanbul.",
    "boarding_title-1": "Voyage à travers les rues mystérieuses d'Istanbul",
    "boarding_description-1": "Bienvenue dans les rues mystérieuses et les lieux remplis d'histoire d'Istanbul ! Êtes-vous prêt à explorer le cœur d'Istanbul ? Rejoignez-nous alors que nous explorons cette ville enchantée pas à pas et créons des souvenirs inoubliables.",
    "boarding_title-2": "L'aventure dans votre passeport...",
    "boarding_description-2": "Il est maintenant temps d'explorer cette ville unique avec votre passeport.",
    "boarding_title-3": "Carte",
    "boarding_description-3": "Le monde qui se dévoile devant vos yeux sera rempli de nouvelles aventures et découvertes.",
    "boarding_title-4": "Tour de Galata",
    "boarding_description-4": "La tour de Galata est une structure unique s'élevant dans l'un des quartiers historiques d'Istanbul.",
    "boarding_title-5": "Bienvenue",
    "boarding_description-5": "Bonjour et bienvenue ! Nous sommes ravis de vous avoir ici. Nous vous souhaitons un agréable moment !",
    "finish": "Terminer",
    "skip": "Passer",
    "forgot_password_title": "Mot de passe oublié ?",
    "forgot_password_description": "Oups ! 😔 Vous pouvez entrer votre adresse e-mail pour créer un nouveau mot de passe.",
    "reset_password": "Réinitialiser le mot de passe",
    "Achievemets": "RÉUSSITES",
    "my_first_trip": "Mon premier voyage",
    "you_completed_your_first_location_visit": "Vous avez terminé votre première visite de lieu",
    "travel_Intern": "Stagiaire en voyage",
    "completed_venue_visits": "Visites de 25 lieux terminées",
    "senior_traveler": "Voyageur senior",
    "completed_venue": "Visites de 50 lieux terminées",
    "expert_traveler": "Voyageur expert",
    "completed_visits": "Visites de 100 lieux terminées",
    "travel_explorer": "Explorateur de voyage",
    "venue_tour": "Vous avez terminé 200 visites de lieux.",
    "this_my_may": "C'est Ma Voie.",
    "you_created_your_first_route": " Vous avez créé votre premier itinéraire.",
    "do_you_need_advice": "Avez-vous besoin de conseils ?",
    "you_wrote_your_first_blog_post": "Vous avez écrit votre premier article de blog.",
    "blog_editor": "Éditeur de blog",
    "you_wrote_a_blog_post": "Vous avez écrit 5 articles de blog.",
    "beloved_blog_author": "Auteur de blog apprécié",
    "write_a_blog": "Écrivez un article de blog qui atteint 500 likes.",
    "traveler": "Je suis un voyageur",
    "membership": "Compléter l'adhésion",
    "need_help": "Je pense avoir besoin d'aide",
    "chatbot_communication": "Communiquer avec le ChatBot",
    "half_of_the_journey_is_to_desire": "La moitié du voyage est de désirer",
    "saved_to_the_list_of_places_to_visit": "Sauvé dans la liste des lieux à visiter",
    "achievement_hunter": "Chasseur de réalisations",
    "you_completed_all_achievements": "Vous avez terminé toutes les réalisations",
    "think": "Je pense...",
    "place_or_route_comment": "Un commentaire sur un lieu ou un itinéraire",
    "from_my_perspective": "De mon point de vue",
    "you_uploaded_a_photo": "Vous avez téléchargé une photo",
    "traveler_album": "Album de voyageur",
    "you_uploaded_photos": "Vous avez téléchargé 50 photos",
    "a_little_bit_of_every_kind": "Un peu de tout",
    "at_least_one_place_from_each_category": "Au moins un endroit de chaque catégorie",
    "versatile_travel": "Voyage polyvalent",
    "different_category": "Au moins un de chaque catégorie...",
    "the_istanbul_wanderer": "L'errant d'Istanbul",
    "a_place_from_every_district_of_istanbul": "Un lieu de chaque district d'Istanbul",
    "fotos": "PHOTOS",
    "albums": "Albums",
    "camera": "Appareil photo",
    "collage": "Collage",
    "flowers": "Fleurs",
    "animals": "Animaux",
    "family": "Famille",
    "facebook": "Facebook",
    "whatsApp": "WhatsApp",
    "snapchat": "Snapchat",
    "instagram": "Instagram",
    "screen_shootlar": "Captures d'écran",
    "by_year_(oldest)": "Par année (plus ancienne)",
    "by_year_(newest)": "Par année (plus récente)",
    "by_month_(oldest)": "Par mois (plus ancien)",
    "by_month_(newest)": "Par mois (plus récent)",
    "by_day_(oldest)": "Par jour (plus ancien)",
    "by_day_(newest)": "Par jour (plus récent)",
    "password_change_request_title": "Demande de changement de mot de passe",
    "password_change_request_has_been_received": "Votre demande de changement de mot de passe a été reçue.",
    "check_your_mail_account": "Veuillez vérifier votre compte de messagerie.",
    "screen": "Écran",
    "permissions": "Autorisations",
    "notifications": "Notifications",
    "about_app": "À propos de l'application",
    "payment_methods": "Méthodes de paiement",
    "past_payments": "Paiements précédents",
    "phone_number": "Numéro de téléphone",
    "chatbot": "ASSISTANT D'AIDE",
    "add_card": "AJOUTER UNE CARTE",
    "payment": "Paiement",
    "add_new_card": "Ajouter une nouvelle carte",
    "card_title": "Titre de la carte",
    "name_surname": "Nom Prénom",
    "card_number": "Numéro de carte",
    "cvv": "CVV",
    "end_date": "Date de fin",
    "end_year": "Année de fin",
    "end_month": "Mois d'expiration",
    "saved_card": "Enregistrer la carte",
    "confirm": "Confirmer",
    "not_found_card": "Carte non trouvée",
    "saved": "Sauvegardé",
    "savedPlaces": "Lieux enregistrés",
    "savedRoutes": "Itinéraires enregistrés",



    "location_permission": "Autorisations de localisation",
    "media_permission": "Autorisations multimédias",
    "photos_permission": "Autorisations de photos",
    "notifications_permission": "Autorisations de notifications",
    "authorized": "Autorisé",
    "authorization_denied": "Autorisation refusée",
    "restricted_authority": "Autorité restreinte",
    "user_restricted_authorization": "Autorisation restreinte par l'utilisateur",
    "forever_denied_authority": "Autorité refusée à jamais",
    "provisional": "Provisoire",
    "unknown_status": "Statut inconnu",
    "request_authorization": "Demander une autorisation",

    "user_message": "Comment puis-je changer mon mot de passe ?",
    "chatbot_message": "Pour changer votre mot de passe, connectez-vous à votre compte, puis accédez aux paramètres du compte ou à votre page de profil. Vous pouvez mettre à jour votre mot de passe à partir de là.",
    
    "user_message1": "Comment puis-je réinitialiser mon mot de passe ?",
    "chatbot_message1": "Pour réinitialiser votre mot de passe, cliquez sur le lien 'Mot de passe oublié' sur la page de connexion et suivez les instructions pour réinitialiser votre mot de passe.",
    
    "user_message2": "Comment puis-je m'abonner ?",
    "chatbot_message2": "Pour vous abonner, cliquez sur le bouton 'S'abonner' sur la page du voyageur VIP et suivez le processus d'abonnement.",
    
    "user_message3": "Quelles fonctionnalités puis-je utiliser après m'être abonné(e) ?",
    "chatbot_message3": "Après vous être abonné(e), vous pouvez profiter de nombreux avantages. Je vous recommande de consulter la page du voyageur VIP pour en savoir plus en détail.",



    "hagia_sophia": "Hagia Sophia",
    "hagia_sophia_description": "Sainte-Sophie, anciennement connue sous le nom d'église de la Sainte-Sagesse et de musée Sainte-Sophie ou sous son nom officiel actuel Hagia Sophia-i Kebîr Câmi-i Şerîfi (Sainte Grande Mosquée Sainte-Sophie), est une mosquée et une ancienne basilique, cathédrale et musée d'Istanbul.",
    "hagia_sophia_description1": "Il s'agit d'une cathédrale patriarcale de plan basilical construite par l'empereur byzantin Justinien Ier entre 532 et 537 dans le centre historique de la péninsule d'Istanbul.",
    "hagia_sophia_description2": "En 1453, après la conquête d'Istanbul par les Ottomans, elle a été transformée en mosquée par Mehmed II.",
    "hagia_sophia_description3": "Il a fait l'objet de travaux de rénovation par décret de Mustafa Kemal Atatürk en 1934, et a été transformé en musée par décision du Conseil des ministres en 1935. Il a été transformé en musée, les travaux d'excavation et de rénovation ont commencé et il a servi de musée de 1935 à 2020.",
    "hagia_sophia_description4": "En 2020, le statut de musée a été annulé et le statut de mosquée a été accordé.",

    "monastery_of_st_yorgi": "Monastère d'Aya Yorgi",
    "monastery_of_st_yorgi_description": "ELe monastère d'Aya Yorgi est un monastère situé à Büyükada.",
    "monastery_of_st_yorgi_description1": "Selon les informations obtenues des archives du Patriarcat, la date de construction du monastère d'Aya Yorgi est 1751. La petite église, chapelle et lieu de prière construite à cette date est connue sous le nom d'ancienne église et est un petit bâtiment de deux étages couvert de tuiles. L'église construite en pierre de taille derrière le clocher sur la colline est la nouvelle église d'Aya Yorgi, construite en 1905 et ouverte en 1909.",

    "haseki_hamam": "Haseki Hamam",
    "haseki_hamam_description": "Le Haseki Hamam est un bain turc historique situé entre Sainte-Sophie et la Mosquée bleue à Istanbul. Le bain a été construit par Hürrem Sultan, l'épouse de Süleyman I, entre 1556 et 1557 par Mimar Sinan. Les ruines des bains de Zeuksippos se trouvaient auparavant à l'endroit où le bain a été construit.",
    "haseki_hamam_description1": "Utilisé jusqu'en 1910, l'établissement de bains est resté fermé pendant de nombreuses années. De temps en temps, il a été utilisé comme prison, entrepôt de papier et dépôt d'essence. En 1957-1958, le bain a été réparé et a été utilisé comme magasin de vente de tapis en 2008.",
    "haseki_hamam_description2": "Le bâtiment, dans le style des bains ottomans de la période classique, se présente sous la forme d'un bain double de 75 m de long. Dans ce bain, les parties réservées aux femmes et aux hommes ont été construites sur le même axe pour la première fois, ce qui constitue une innovation dans l'architecture des bains turcs.",

    "st_mahmut_hudayi_mosque": "Mezquita Aziz Mahmut Hudayi",
    "st_mahmut_hudayi_mosque_description": "La mezquita de Aziz Mahmud Hüdayi es una mezquita histórica del periodo otomano, situada en el barrio de Aziz Mahmud Hüdayi del distrito de Üsküdar de Estambul. Fue construida por Asiye Humaşah Sultan, nieta de Solimán el Magnífico, en nombre de su tercer marido Aziz Mahmud Hüdayi. La mezquita, cuya construcción comenzó en 1589, se abrió al culto en 1595, tras 6 años de obras. La mezquita refleja arquitectónicamente inspiraciones otomanas.",
    "st_mahmut_hudayi_mosque_description1": "La mezquita, que se fue deteriorando con el tiempo, fue reparada por el sultán Abdülmecid en 1855. Luego, en 1910, se reparó el alminar, que se derrumbó a causa de un rayo. En 1912, se renovó bajo la dirección de la princesa Fatma, hija del jedive Ismail Pachá, y en 1975, bajo la dirección de la Dirección General de Fundaciones. Actualmente, la mezquita está siendo sometida a un proceso de reparación integral.",
    "st_mahmut_hudayi_mosque_description2": "Originalmente se construyó como tekke. Posteriormente, se construyeron una mezquita, un imaret, una tumba, una biblioteca, un hünkâr mahfeli, una fuente, celdas de derviches, la casa del jeque, una panadería y una casa de baños. La zona donde se encuentra la mezquita se conocía como Barrio Gülfem Hatun hasta la normativa de 2008. La mezquita está muy cerca de la mezquita de Ahmet Çelebi, una de las sectas bektâşî de los alevíes. El fundador de la mezquita, Aziz Mahmud Hüdayi, que era de origen aleví-bektâşî y turcomano, está enterrado en su tumba y tekke turcomano bektâşî en el jardín del complejo.",

    "anadolu_hisari": "Anadolu Hisari",
    "anadolu_hisari_mosque_description": "Anadolu Hisarı, également connu sous le nom de château d'Anadolu Hisarı ou de Güzelce Hisarı, est un château ottoman situé dans le quartier d'Anadoluhisarı du district de Beykoz à Istanbul, où le ruisseau Göksu se jette dans le Bosphore.",
    "anadolu_hisari_mosque_description1": "La forteresse anatolienne a été construite sur une superficie de 7 000 mètres carrés, à 660 mètres du point le plus étroit du Bosphore, en 1395 par Yıldırım Bayezid.",
    "anadolu_hisari_mosque_description2": "La forteresse d'Anatolie se compose d'un château intérieur et d'un château extérieur, ainsi que des murs de ces deux châteaux. Le château intérieur est une tour rectangulaire de quatre étages. Lors de sa construction, comme il n'y avait pas de porte d'entrée, on accédait à la tour par un pont suspendu qui s'étendait jusqu'aux murs du château intérieur. On accédait aux étages supérieurs par des escaliers en bois situés à l'intérieur.",
    "anadolu_hisari_mosque_description3": "Les murs de la forteresse intérieure relient les angles nord-est et nord-ouest de la forteresse extérieure. Ces murs ont une épaisseur de trois mètres. De nombreux arcs et trois tours ont été construits pour protéger les murs extérieurs de la forteresse qui rejoignent les murs intérieurs. Les murs du château principal s'étendent sur 65 mètres dans la direction est-ouest et sur 80 mètres dans la direction nord-sud. L'épaisseur des murs est de 2,5 mètres. Sur les murs extérieurs, il y a des ponceaux où l'on plaçait des canons. Des blocs de pierre remplis de mortier ont été utilisés dans le château principal et les murs intérieurs de la forteresse d'Anatolie.",

    "german_fountain": "Fontaine allemande",
    "german_fountain_description": "La fontaine allemande est une fontaine située sur la place Sultanahmet à Istanbul, en face du tombeau du sultan Ahmed Ier. Elle est un cadeau de l'empereur allemand Guillaume II au sultan Abdülhamid II et à Istanbul. Elle a été fabriquée en Allemagne et installée à sa place à Istanbul. Il s'agit d'une fontaine de style néo-byzantin, décorée de mosaïques dorées à l'intérieur.",

    "aya_triada_greek_orthodox_church": "Église orthodoxe grecque Aya Triada",
    "aya_triada_greek_orthodox_church_description": "Aya Triada est une église grecque orthodoxe située à Beyoğlu, Istanbul. Située au sud-ouest de la place Taksim, à l'intersection de la rue Meşelik, de la rue İstiklal et de la rue Sıraselviler, l'église est l'un des plus grands temples grecs orthodoxes d'Istanbul. Elle est toujours activement utilisée par la communauté grecque.",
    "aya_triada_greek_orthodox_church_description1": "Sur le terrain où se trouve l'église, il y avait auparavant un vieux cimetière orthodoxe grec et une église en bois attribuée à Aya Yorgi. Il a été décidé de démolir l'église ainsi que le cimetière et de la remplacer par une église plus magnifique, au motif qu'elle ne répondait pas aux besoins de la communauté grecque orthodoxe de l'époque. Sur la base des dessins de l'architecte grec Potesaros, Vasilakis Ioannidis Efendi poursuivit la construction de l'édifice et, avec l'autorisation accordée sous le règne du sultan Abdülaziz, les fondations furent posées le 13 août 1876 et l'édifice fut officiellement inauguré le dimanche 14 septembre 1880, qui coïncidait avec la fête de la Croix. Le cimetière a été transféré dans le quartier de Pangaltı en 1876.",

    "ahmet_III_fountain": "Fontaine Ahmed III",
    "ahmet_III_fountain_description": "La fontaine d'Ahmet III est une fontaine construite par Ahmed III sur la suggestion de Nevşehirli Damat İbrahim Pacha entre la porte d'entrée du palais de Topkapı et Sainte-Sophie à Istanbul, en remplacement d'une fontaine byzantine nommée Perayton. La date de construction de la fontaine, qui est l'un des plus beaux exemples du style rococo turc, est 1728. Elle a été construite par l'architecte Ahmet Aga.",
    "ahmet_III_fountain_description1": "La fontaine a un plan rectangulaire avec des coins adoucis. La fontaine avec les fontaines aux angles est couverte d'un toit avec des avant-toits en bois. Les dômes visibles de l'extérieur sur la couverture supérieure n'ont été réalisés que pour l'apparence. Une ode en quatorze strophes du poète Seyyit Hüseyin Vehbi bin Ahmet, qadi de Kayseri et d'Alep, a été écrite en calligraphie ta'lik sur les fontaines et les fontaines de chaque côté. Il y a un bandeau de muqarnas au sommet et un bandeau de tuiles au-dessus. Ces carreaux contiennent à la fois des motifs classiques et des motifs européens tels que des tulipes et des feuilles d'acanthe. Les motifs floraux du vase ont commencé à apparaître dans la décoration ottomane avec l'occidentalisation. Dans la bibliothèque d'Ahmed III, on trouve des décorations similaires à celles de cette fontaine.",

    "adile_sultan_pavilion": "Pabellón Adile Sultan",
    "adile_sultan_pavilion_description": "El Pabellón de Adile Sultan (Pabellón de Validebağ o Palacio de Validebağ) es un edificio histórico situado en Validebağ Grove, en el distrito de Üsküdar de Estambul.",
    "adile_sultan_pavilion_description1": "Construido por el sultán otomano Sultan Abdülaziz, el palacio fue regalado a la hermana menor del sultán, Adile Sultan, como palacio de verano en 1863. Se cree que su arquitecto fue Nigoğos Balyan. Se utilizó como preventorio infantil desde los primeros años de la República; hoy se usa como casa de maestros.",
    "adile_sultan_pavilion_description2": "Dado que aquí se rodó la primera serie de películas de la Clase Hababam en la década de 1970, es importante para la historia del cine turco. Una de sus salas se organizó como Museo de la Clase Hababam en 2014.",

    "ataturk_arboretum": "Arboretum Ataturk",
    "ataturk_arboretum_description": "L'Arboretum Atatürk est un grand espace vert où sont exposés des arbres et des plantes ligneuses dans le quartier Sarıyer d'Istanbul, sur la route Kemerburgaz-Bahçeköy.",
    "ataturk_arboretum_description1": "L'arboretum, établi dans la végétation naturelle de la forêt de Belgrade, est une chefferie d'exploitation relevant de la direction de la gestion de la forêt de Bahçeköy au sein de la direction régionale des forêts d'Istanbul ; sa propriété et son financement appartiennent à la direction générale des forêts.",
    "ataturk_arboretum_description2": "En 1949, Hayrettin Kayacık, membre de la faculté de sylviculture, propose à la direction générale des forêts de créer un arboretum sur un terrain de 38 hectares situé sur l'asphalte de Büyükdere-Bahçeköy-Kemerburgaz. Camille Guine, l'un des inspecteurs du Jardin botanique de l'Université de Sorbon, est invité à Istanbul pour préparer le projet d'arboretum. Le projet, qui a duré de 1959 à 1961, est resté inachevé par manque de fonds, mais les travaux d'infrastructure et de plantation se sont poursuivis jusqu'en 1982. En 1982, à l'occasion des célébrations du 100e anniversaire de la naissance d'Atatürk, l'arboretum a été rebaptisé Arboretum Atatürk et a obtenu le statut de Direction de gestion du ministère des Forêts.",

    "hagia_irene": "Hagia Irene",
    "hagia_irene_description": "Hagia Irene ou Sainte Irène est un musée historique d'Istanbul, situé dans la première cour du palais de Topkapı, proche et contemporain de Sainte Sophie.",
    "hagia_irene_description1": "C'est la plus ancienne église byzantine connue d'Istanbul et la seule église byzantine qui n'ait pas été convertie en mosquée. Selon des sources anciennes, elle a été construite au début du IVe siècle, sous le règne de Constantin Ier (324-337), en utilisant les vestiges des temples romains d'Artémis, d'Aphrodite et d'Apollon. Hagia Irini, située dans le même mur de cour que Hagia Sophia, a été incendiée lors du soulèvement de Nika en 532, en même temps que Sempson Zenon.",
    "hagia_irene_description2": "L'empereur Justinien Ier reconstruisit Hagia Irene ainsi que Hagia Sophia. Bien que la construction ait commencé en 532, la date exacte d'achèvement n'est pas connue. Aux VIIIe et IXe siècles, de graves tremblements de terre ont causé d'importants dégâts à l'édifice. Hagia Irini, que les Byzantins appelaient la chapelle du patriarcat, est restée dans le Sur-ı Sultani entourant le palais de Topkapı après la conquête d'Istanbul, de sorte qu'il n'y a pas eu de changement architectural significatif puisqu'elle n'a pas été transformée en mosquée. Il a d'abord été utilisé comme dépôt de munitions interne, puis comme dépôt d'armes du ministère de la Guerre.",

    "ahmed_fethi_pasha_mansion": "Mansión de Ahmed Fethi Pasha",
    "ahmed_fethi_pasha_mansion_description": "La Mansión Ahmed Fethi Pasha es una mansión de madera del Bósforo construida con arquitectura tradicional otomana en la costa de Kuzguncuk, Üsküdar.",
    "ahmed_fethi_pasha_mansion_description1": "Fethi Ahmet Pasha, uno de los primeros propietarios de la mansión, compró la mansión a un hombre llamado İsmet Bey. Después de este periodo, la mansión recibió el nombre de Fethi Ahmet Pasha. Durante el periodo republicano, una parte del palacio fue expropiada para construir una carretera. Fue objeto de una importante restauración entre 1943 y 1946. El edificio, que fue heredado por Şevket Mocan, pertenece hoy a Cengiz Yalçın.",

    "istanbul_archaeology_museum": "Musée archéologique d'Istanbul",
    "istanbul_archaeology_museum_description": "Le musée archéologique d'Istanbul est l'un des plus grands musées du monde, avec plus d'un million d'objets provenant de différentes cultures. C'est le plus ancien bâtiment construit comme musée en Turquie. Fondé en 1869 par Mehmed Esad Safvet Pasha, ministre de l'éducation au milieu du XIXe siècle, sous le nom de Museum-i Hümâyûn, le bâtiment principal a été achevé et ouvert aux visiteurs le 13 juin 1891.",

    "museum_of_ancient_oriental_art": "Musée des antiquités orientales",
    "museum_of_ancient_oriental_art_description": "Le musée des antiquités orientales est un musée situé au sein du musée archéologique d'Istanbul. Les collections du musée sont constituées d'objets datant de l'époque pré-grecque et pré-islamique de l'Anatolie et de la Mésopotamie, de l'Égypte et de la péninsule arabique. La plupart de ces objets ont été mis au jour et apportés à Istanbul lors des fouilles archéologiques qui ont commencé dans l'Empire ottoman à la fin du XIXe siècle et se sont poursuivies jusqu'à la Première Guerre mondiale.",

    "tiled_pavilion": "Pavillon de tuiles",
    "tiled_pavilion_description": "Le Pavillon des Tuiles est un pavillon datant de 1472, situé à l'intérieur des murs extérieurs du Palais de Topkapı. Il a été construit par le sultan ottoman Mehmed II pour servir de palais d'été ou de pavillon. Bien que son architecte ne soit pas certain, certaines sources affirment qu'il a été construit par l'architecte Atik Sinan. Il est également appelé Sırça Köşk ou Sırça Saray.",
    "tiled_pavilion_description1": "Entre 1875 et 1891, il a servi de musée-i Hümayun (musée impérial). En 1953, il a été ouvert au public en tant que musée des arts turcs et islamiques. Il a ensuite été intégré au musée archéologique d'Istanbul. Des carreaux d'Iznik et des échantillons de céramique des périodes seldjoukide et ottomane sont exposés dans le musée.",

    "beylerbeyi_palace": "Palais de Beylerbeyi",
    "beylerbeyi_palace_description": "Le palais de Beylerbeyi était un palais ottoman d'été situé dans le district d'Üsküdar à Istanbul. Le palais de Beylerbeyi, aujourd'hui utilisé comme musée, fait partie d'un complexe composé de plusieurs bâtiments et d'autres éléments qui lui sont liés. Il tire son nom du quartier de Beylerbeyi où il est situé. Il a été construit en 1863-1865 sur les ordres du sultan ottoman Abdülaziz, sous l'architecture de Sarkis Balyan.",

    "binbirdirek_cistern": "La citerne de Binbirdirek",
    "binbirdirek_cistern_description": "La citerne de Binbirdirek, également connue sous le nom de citerne de Filoxenos, est la deuxième plus grande citerne d'Istanbul. Selon d'anciennes sources byzantines, elle a été construite au IVe siècle. La citerne de 3584 m2, qui contient 224 colonnes, s'est asséchée avec le temps et a été utilisée comme atelier à partir du XVIe siècle.",
    "binbirdirek_cistern_description1": "Les colonnes de la citerne sont constituées de deux corps superposés avec des chapiteaux pyramidaux tronqués sans aucune gravure. On sait que les lettres grecques gravées sur les corps des colonnes sont les signes des tailleurs de pierre qui ont travaillé à la construction de la citerne et aux colonnes. Elle est située à l'ouest de l'Hippodrome. ",
    "binbirdirek_cistern_description2": "Elle a été nettoyée ces dernières années et reliée à la route par une galerie. La citerne, qui a été transformée en un autre lieu intéressant et beau à visiter, mesure 64 x 56 mètres.",
    "binbirdirek_cistern_description3": "Elle a été construite au IVe siècle, sous le règne de l'empereur byzantin Constantin Ier, par le sénateur romain Philoxenos. 212 des 224 colonnes d'origine ont survécu jusqu'à aujourd'hui. Les voûtes en briques de l'espace entouré de murs épais, les colonnes doubles qui les portent, chevauchées par une cloison intermédiaire, et leurs chapiteaux non brodés présentent des images intéressantes. De petites sections de vente, des cafés et des espaces d'exposition ainsi que la section creuse au milieu de la citerne, où l'on peut voir la hauteur originale des colonnes, ont été construits pendant la rénovation.",

    "basilica_cistern": "Citerne de la basilique",
    "basilica_cistern_description": "La citerne de la basilique est une citerne d'eau fermée construite en 526-527 à Istanbul pour répondre aux besoins en eau de la ville.",
    "basilica_cistern_description1": "Elle est située dans la rue Soğukçeşme, au sud-ouest de Sainte-Sophie. Il est populairement appelé Palais Yerebatan en raison des nombreuses colonnes de marbre qui s'élèvent de l'eau. On l'appelle aussi la citerne basilique parce qu'il y avait auparavant une basilique sur la citerne.",
    "basilica_cistern_description2": "La citerne, construite par l'empereur byzantin Justinien Ier, était reliée aux voies d'eau d'Hadrien qui répondaient aux besoins en eau des régions situées entre la première et la deuxième colline de la ville. Après la conquête ottomane d'Istanbul, elle a servi de centre de distribution d'eau pour les environs de Sarayburnu et de Bahçe Kapısı ; après que les Ottomans eurent établi leur propre réseau d'adduction d'eau dans la ville, elle est devenue un symbole physique représentant le quartier dans lequel elle se trouvait, bien qu'elle n'ait pas été utilisée ; son nom a été donné au palais, aux écuries du grand vizir, à la rue et au quartier.",
    "basilica_cistern_description3": "Aujourd'hui, il sert de musée et de lieu d'événements. Il est géré par Kültür A.Ş., une filiale de la municipalité métropolitaine d'Istanbul.",

    "maiden_tower": "Tour de la Vierge",
    "maiden_tower_description": "La tour de la Vierge est une structure construite sur un petit îlot au large de Salacak, dans le Bosphore, près de la mer de Marmara.",
    "maiden_tower_description1": "Après la victoire navale de Cyzique, en 408 avant J.-C., le général athénien Alkibiadis construisit une station spéciale sur un petit rocher en face d'Üsküdar, probablement pour les navires venant de la mer Noire.",
    "maiden_tower_description2": "La tour, qui est devenue le symbole d'Üsküdar, est le seul monument byzantin qui subsiste à Üsküdar. Son histoire remonte à 24 av.",

    "galata_tower": "Tour de Galata",
    "galata_tower_description": "La tour de Galata ou le musée de la tour de Galata, comme elle a été appelée après avoir commencé à être utilisée comme musée, est une tour située dans le district de Beyoğlu à Istanbul. Elle tire son nom du quartier de Galata où elle est située. La tour, qui a été construite comme tour de guet à l'intérieur des murs de Galata, sert de lieu d'exposition et de musée depuis 2020, après avoir été utilisée à différentes fins à différentes périodes. C'est l'un des bâtiments symboliques de Beyoğlu et d'Istanbul.",
    
    "app_name": "Gezginin Rotası",
    "general_description": "Description Générale:",
    "explanation_of_general_definition": "'Gezginin Rotası' est une application mobile qui propose un guide de voyage convivial et professionnel pour les passionnés de voyages. La page d'accueil présente des informations météorologiques, des points d'intérêt et des profils d'utilisateurs, tandis que le menu Drawer offre des options telles que la gestion de compte et les avantages VIP. La barre de navigation inférieure facilite la navigation, et les utilisateurs peuvent partager des photos et leurs expériences de voyage sur la page de profil. Les pages Lieux et Itinéraires contiennent des informations détaillées et des avis d'utilisateurs.",
    "about_app_title_1": "Caractéristiques de l'Application Mobile 'Gezginin Rotası':",
    "description_about_app_1": "Consultez les meilleures attractions touristiques, itinéraires et plus encore.",
    "description_about_app_2": "Découvrez les meilleurs endroits avec des recommandations d'éditeurs de voyages et de voyageurs.",
    "description_about_app_3": "Créez des plans de voyage quotidiens directement dans l'application.",
    "about_app_title_2": "Support et Contact:",
    "description_about_app_4": "L'équipe de support aide les utilisateurs avec les problèmes ou les commentaires.",
    "description_about_app_5": "Page d'aide : help.gezginin.rotasi.com",
    "description_about_app_6": "Contact : Team@travel.gezginin.rotasi.com",
    "about_app_title_3": "Informations Légales:",
    "description_about_app_7": "Des informations sur les Conditions Générales et l'Accord de Licence pour l'Utilisateur Final sont fournies.",

    "notifications_title1": "Nouveaux Endroits Ouverts",
"notifications_description1": "Découvrez les nouveaux restaurants ouverts à Istanbul !",
"notifications_title2": "Offres Spéciales",
"notifications_description2": "Des réductions exclusives vous attendent dans vos endroits préférés !",
"notifications_title3": "Mise à Jour des Transports",
"notifications_description3": "Des congestions de trafic sont prévues dans la région de Beşiktaş aujourd'hui.",
"notifications_title4": "Changements dans les Lieux Favoris",
"notifications_description4": "Il y a un nouvel événement dans votre lieu favori !",
"notifications_title5": "Notifications Générales",
"notifications_description5": "L'application a été mise à jour. Explorez les nouvelles fonctionnalités !",
"notifications_inform_me": "Notifier Moi",
"all_new_messages": "Tous les Nouveaux Messages",
"all_new_messages_description": "Notifier tout le monde dans le canal des nouveaux messages",
"mentioned_only": "Mentionné Seulement",
"mentioned_only_description": "Me notifier seulement quand quelqu'un me mentionne",
"nothing": "Rien",
"nothing_description": "Ne me notifier de rien"



}
